[
  "quickadd",
  "dataview",
  "obsidian-dialogue-plugin",
  "folder-notes",
  "obsidian-icon-folder",
  "obsidian-image-layouts",
  "link-headers-directly",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "obsidian-sortable",
  "obsidian-style-settings",
  "templater-obsidian"
]